const mastersInfo = [
  {
    id: 1,
    name: "Женя",
    age: "33",
    info: "Женя работает тату-мастером 10 лет. Он специализируется на художественных татуировках в стилях реализм, черно-белый, цветной и графика. Женя имеет высшее художественное образование и множество наград на тату-фестивалях. Он любит создавать уникальные эскизы для своих клиентов, учитывая их пожелания и характер.",
    contact: "+79510235246",
  },
  {
    id: 2,
    name: "Катя",
    age: "29",
    info: " Катя имеет опыт работы более 5 лет и занимается татуировками в стилях минимализм, геометрия, дотворк и лайнворк. Катя также умеет делать татуаж бровей, губ и век. Она постоянно повышает свою квалификацию и следит за новыми тенденциями в тату-индустрии. Она ценит индивидуальность и креативность в своей работе.",
    contact: "+7951139246",
  },
  {
    id: 3,
    name: "Дима",
    age: "36",
    info: "Дима является пирсером с опытом работы почти в 12 лет. Он делает пирсинг любой части тела, а также микродермалы и имплантаты. Дима использует только качественные и сертифицированные материалы и соблюдает все правила стерилизации и гигиены. Он консультирует своих клиентов по уходу за пирсингом и помогает им выбрать подходящие украшения. Дима также обучает начинающих пирсеров в школе “Maze Tattoo”.",
    contact: "+79510793461",
  },
];

export default mastersInfo;
